#pragma once
#include <iostream>

const std::string penaltyTypeStrings[] = {
    "Превышение скорости",
    "Нарушение правил парковки",
    "Проезд на красный свет",
    "Вождение в нетрезвом виде",
    "Отсутствие страховки",
    "Нелегальная парковка",
    "Вождение с истекшими правами",
    "Перегрузка",
    "Проезд на красный свет",
    "Отвлечённое вождение",
    "Разговор по телефону во время вождения",
    "Нарушение правил уступки",
    "Вождение в полосе для автобусов",
    "Движение по встречной полосе"
};
